export const TESTIMONIALS = [
  {
    author: 'andreas',
    review:
      'Λορεμ ιπσθμ δολορ σιτ αμετ, θσθ ετ ιδqθε θτροqθε πονδερθμ, σολετ ρεπριμιqθε σεδ αδ.\n Ιν μει μαιορθμ αλβθcιθσ, εθ μοvετ cονσεqθατ ιθσ.\n Ναμ αδ πριμα ινcορρθπτε σcριπτορεμ, εαμ ιδ μθτατ φιερεντ, τε σεα σολθτα ρεγιονε δισcερε.\n Αφφερτ vιρτθτε vολθμθσ qθο εθ, ηασ vιδερερ μελιορε ελιγενδι εα.\n Ναμ πορρο θτιναμ αν.',
    date: '19/01/2020',
  },
  {
    author: 'pavlina',
    review:
      'Μαιορθμ φεθγαιτ εξ εστ, ει δελεcτθσ σcριβεντθρ cονσεcτετθερcθμ.\nΗασ ορατιο ιθvαρετ cθ.\n Cιvιβθσ αλιqθανδο ιν εστ.\n Αδ qθιcομμοδοιμπετθσ σαπερετ, σιτ ατ διαμ vιδερερ vερτερεμ, cασερεπριμιqθε μειαν.',
    date: '20/05/2020',
  },
  {
    author: 'eleni',
    review:
      'Ιθστο λθδθσ φαcιλισισ αν vιμ.\n Ετ cθμ σενσεριτ λιβεραvισσε, πορροσαεπε qθαερενδθμ cθ σεα.\n Νεc ετ ιθστο εvερτι δεφινιτιονεσ.\n Εθμ ατqθιπλαcερατ εα.\n Εοσ εξ εσσε περτιναcια cονσεqθθντθρ, μει σαλε ρεβθμδισσεντιασ νε.',
    date: '1/06/2020',
  },
  {
    author: 'maria',
    review:
      'Λορεμ ιπσθμ δολορ σιτ αμετ, θσθ ετ ιδqθε θτροqθε πονδερθμ, σολετ ρεπριμιqθε σεδ αδ.\n Ιν μει μαιορθμ αλβθcιθσ, εθ μοvετ cονσεqθατ ιθσ.\n Ναμ αδ πριμα ινcορρθπτε σcριπτορεμ, Ιθστο λθδθσ φαcιλισισ αν vιμ.\n Ετ cθμ σενσεριτ λιβεραvισσε, πορροσαεπε qθαερενδθμ cθ σεα.\n Νεc ετ ιθστο εvερτι δεφινιτιονεσ.\n Εθμ ατqθιπλαcερατ εα.\n Εοσ εξ εσσε περτιναcια cονσεqθθντθρ, μει σαλε ρεβθμδισσεντιασ νεεαμ ιδ μθτατ φιερεντ, τε σεα σολθτα ρεγιονε δισcερε.\n Αφφερτ vιρτθτε vολθμθσ qθο εθ, ηασ vιδερερ μελιορε ελιγενδι εα.\n Ναμ πορρο θτιναμ αν.',
    date: '4/06/2020',
  },
  {
    author: 'kolokotronis',
    review:
      'Λορεμ ιπσθμ δολορ σιτ αμετ, θσθ ετ ιδqθε θσθ ετ ιδqθε θτροqθε πονδερθμ, σολετ ρεπριμιqθε σεδ αδ.\n Ιν μει μαιορθμ αλβ θτροqθε πονδερθμ, σολετ ρεπριμιqθε σεδ αδ.\n Ιν μει μαιορθμ αλβθcιθσ, εθ μοvετ cονσεqθατ ιθσ.\n Ναμ αδ πριμα ινcορρθπτε σcριπτορεμ, εαμ ιδ μθτατ φιερεντ, τε σεα σολθτα ρεγιονε δισcερε.\n Αφφερτ vιρτθτε vολθμθσ qθο εθ, ηασ vιδερερ μελιορε ελιγενδι εα.\n Ναμ πορρο θτιναμ αν.',
    date: '20/06/2020',
  },
];
